<?php
/**
 * Created by PhpStorm.
 * User: toorhax
 * Date: 11/6/17
 * Time: 3:10 PM
 */

$bgText = [
    'YagaTitle' => 'БАБА ЯГА И НЕЙНАТА ДЪЩЕРЯ ',
    'YagaText' => 'Живели някога старец и неговата жена. Старицата умряла и оставила едничка дъщеря. Бащата потърсил друга жена и се оженил за вдовица, която също имала дъщеря. Тази вдовица била вещицата Баба Яга. Мащехата силно ненавиждала заварената си дъщеря. Биела я безмилостно и не й давала нищо за ядене. Един ден тя я пратила на вира да изпере някаква стара рибарска мрежа. Докато перяла, бързият поток подхванал мрежата и я отнесъл надалече. Девойката отчаяно заплакала. По едно време погледнала във вира и видяла надолу да се вие път. Спуснала се по него и пътят я отвел в долната земя. Девойката вървяла, вървяла и стигнала до една конюшня. В нея имало няколко коня и наоколо било доста мръсно. Тя почистила хубаво, наскубала малко трева от туфите, скрити под снега, и я пръснала по пода на конюшнята за подсушаване. След това продължила пътя си.',

    'FatherTitle' => 'БАЩА И СИНОВЕ', 'FatherText' => 'Един баща имал синове, които непрекъснато се карали помежду си. Като не успял да прекрати споровете им чрез увещаване, той решил да им покаже нагледно вредата от раздинението. За тази цел, той им казал един ден да му донесат един сноп пръчки и когато му го донесли, той го поставил последователно в ръцете на всеки един от синовете си и им наредил да го начупят на парчета. Те се мъчели с всички сили, но не могли да сторят това. След това той развързал снопа, извадил пръчките поотделно една по една и отново ги дал на синовете си, които сега лесно ги счупили. Тогава той се обърнал към тях със следните думи:

- Синове мои, ако сте единодушни и сплотени, за да си помагате един-друг, вие ще бъдете като този сноп пръчки - неуязвими за всякакви попълзновения на вашите врагове, но ако сте разединени, лесно ще бъдете прекършени като всяка от тези пръчки.'

];